# Language file for l2rshell v.0.5.3
#
#		--- RUSSIAN ---
#
# Translated by Mikhail Polyanskiy (Михаил Полянский)


[language]

language=Русский (Russian)
helpfile="\doc\latex2rtf.html"
gpl_url="\l2rshell_files\web\GPL2_ru.url"
homepage_url="\l2rshell_files\web\LaTeX2RTF-Homepage.url"
canhelp="\l2rshell_files\You can help.txt"

0=Поехали !
1=Помощь
2=Выход

11=Общие
12=Расширенные
13=Окружение
14=О программе

101=Исходный файл (LaTeX):
102=RTF файл:
103=по умолчанию
104=Формулы и таблицы
105=Преобразовать обычные формулы в:
106=Преобр. внутристрочные формулы в:
1065=Преобразовать таблицы в:
1067=Вставить исходный код формул как:
107=текст
108=комментарий
109=Bitmap (битмап)
110=Преобразовать все рисунки в bitmap
111=Разрешение:
112=DPI
113=Масштаб:
114=(формулы)
115=(рисунки)

200=TMP
201=BBL файл:
202=AUX файл:
203=RTF
204=Использовать ' \( ' и ' \) ' вместо ' ( ' и ' ) '
205=Использовать ' ; ' вместо ' , ' для разделения аргументов в RTF
206=Добавить
207=дополнительных '}' в конец файла
208=Язык
209=Язык:
210=Кодировка:
211=Отладка
212=Уровень отладки:
213=Предупреждения в RTF файл
220=Использовать поля для:
221=формул
222=\ref и \cite
250=-не указывать-

301=Сменить язык (Change the language)
303=Директория конфигураций
310=- не установлен (?) -
350=УСТАНОВЛЕН
351=НЕ УСТАНОВЛЕН

401=Авторы:
402=Домашняя страница
403=Ты можешь помочь...
404=Распространяется под Общественной Лицензией GNU (GPL)


error_01=Укажите правильный путь к файлу '.tex'!
